@extends('layout')

@section('content')
        </div> <!-- end header -->
        <script src="{{ asset('assets/js/shower_strimers.js') }}" ></script>
        <div class="content">
            <div class="support">
<span>МНЕ ПРИШЛИ НЕ ВСЕ ПРЕДМЕТЫ ПОСЛЕ ПОБЕДЫ!</span><br>
С каждой игры мы берем комиссию 10%..
<br>
<br>
<span>МНЕ НЕ ПРИШЕЛ ВЫИГРЫШ!</span><br>
Отправка выигрыша происходит спустя 1 минуту после окончания игры, а также обратите
внимание на то, <br>что в настройках приватности вашего аккаунта Steam ваш инвентарь должен быть открыт: 
<a href="http://steamcommunity.com/id/me/edit/settings/" target="_blank">http://steamcommunity.com/id/me/edit/settings/</a>
<br>
<br>
<span>Я ВНЕС ДЕПОЗИТ, НО ПРЕДМЕТЫ НЕ ВОШЛИ В ИГРУ.</span><br>
Такое бывает крайне редко и происходит это исключительно из-за проблем со стимом. В таком случае вам нужно будет написать нашему саппорту в VK и он повторит обработку трейда.
<br>
<br>
<span>ВАШ БОТ ОТКЛОНЯЕТ МОЙ ТРЕЙД!</span><br>
Когда ваш трейд отклонился - на сайте вы должны были увидеть ошибку с причиной отклонения,<br>
это может быть одна из следующий причин:<br>
- минимальная сумма депозита 0$;<br>
- можно отправлять не более 20 предметов за трейд;<br>
- принимаются предметы только с CS:GO
<br>
<div class="line"></div>
<div class="lft">Если вы не нашли здесь ответа на ваш вопрос, тогда вы можете задать<br>
его нашему саппорту через эту форму отправки сообщений в VK.</div>
<a href="https://vk.com/id275085100" target="_blank" class="support_a">Написать сапорту в VK</a>
            </div>
@endsection